{
  "title": "#My2020Hero",
  "comingSoon_h3": "Launching Soon",
  "navbar_title": "#My2020Hero",
  "navbar_menu_submit": "SUBMIT YOUR PHOTO",
  "navbar_menu_rules": "RULES",
  "navbar_menu_gallery": "GALLERY",
  "hero_title": "#My2020Hero",
  "hero_subtitle_1": "Nationwide Open Call",
  "hero_subtitle_2": "An online exhibition celebrating real-life heroes",
  "banner": "Thank you all for your submissions! Stay tuned for the exhibition launch announcement",
  "about_section": "ABOUT #My2020Hero",
  "about_title": "Discovering Heroes in and around us",
  "about_body_1": "This year has been like no other. As we remained indoors and physically distanced ourselves from the world this year, did you realise we are surrounded by people who are constantly helping us, contributing silently to our needs. It could be your cook, your neighbour, your vegetable vendor, your family, your lover, friends who video chat from miles away, sanitation workers who keep your area clean, your doctor, the medical shop owner, food delivery person — or even your pet! Here's a chance to recognise them, appreciate their efforts during this time and share the stories of these real-life heroes.",
  "about_body_2": "As we come towards the end of 2020 - the year that the entire world will remember for witnessing the fragility of human life irrespective of gender, colour, class, religious and political beliefs, we present #My2020Hero - an initiative for you to share a photo and story about ‘your real-life hero’ this year! You can send it to us in your local language as well! Check the rules for submission before you submit. The best entries will be selected by a jury and featured in an online exhibition that will acknowledge the efforts of many unsung heroes from all across India!",
  "things_to_know": "THINGS TO KNOW",
  "guidelines": "Guidelines for Submissions",
  "slider_click_h4": "Click",
  "slider_click_p": "Photograph anyone who you consider your hero in 2020",
  "slider_write_h4": "Write",
  "slider_write_p": "Tell us a little about why they are your hero",
  "slider_upload_h4": "Upload",
  "slider_upload_p": "Upload the photo and story via Instagram or Facebook or directly on this website",
  "slider_tag_h4": "Tag",
  "slider_tag_p": "Share and tag #my2020hero, @chennaiphotobiennale, @followcii",
  "click_h4": "Click",
  "click_p": "Photograph anyone who you consider your hero in 2020",
  "write_h4": "Write",
  "write_p": "Tell us a little about why they are your hero",
  "upload_h4": "Upload",
  "upload_p": "Upload the photo and story via Instagram or Facebook or directly on this website",
  "tag_h4": "Tag",
  "tag_p": "Share and tag #my2020hero, @chennaiphotobiennale, @followcii",
  "read_rules": "*Read all the rules before submitting your entries",
  "submit_here_1": "Don't use social media? No problem.",
  "submit_here_2": "Submit your photograph & story here",
  "rules_h": "RULES",
  "rule_1": "Submissions to #my2020hero is open to Indian residents above the age of 13 only.",
  "rule_2": "Entries will be accepted through Facebook, Instagram, Twitter & my2020hero.in during 5th November 2020 - 17th January 2021 only.",
  "rule_3": "The caption must include: #my2020hero, @chennaiphotobiennale, @followcii, @[your handle] to qualify as an entry.",
  "rule_4": "The photo has to be taken by the person making the submission.",
  "rule_5": "The story must belong to 2020. The photo itself could have been taken at any time.",
  "rule_6": "The story must be between 50 - 150 words in any Indian language.",
  "rule_7": "By submitting photos of children you expressly agree that you have secured permission from the child’s parent or guardian.",
  "rule_8": "You must have prior consent to use the photo of the person you have photographed for this purpose. Any copyright violations or issues with permission will disqualify your entry.",
  "rule_9": "Any issues arising out of sharing of the photo will be the liability of the photographer and the subject. The organisers are not liable to any dispute arising out of the submission.",
  "rule_10": "Photos must not contain any nudity, or any derogatory, racist commentary or visuals. Such entries will not be considered.",
  "faq_q1": "Can I submit a selfie?",
  "faq_a1": "No. This is about ‘your’ 2020 hero, not about ‘you’!",
  "faq_q2": "Can I submit a screenshot?",
  "faq_a2": "Yes, as long as the screenshot has been taken by you.",
  "faq_q3": "Is there any particular format for the submission?",
  "faq_a3": "We encourage you to submit photographs in any format as long as it has been taken by you. Either color or black and white photos are welcome!",
  "faq_q4": "I used the correct tags and mentions and uploaded my photo and story. Why don’t I see my entry on the website?",
  "faq_a4": "Please allow 24 hours for your entry to appear on the site, since entries are approved manually at 2:00 PM IST everyday. If you do not see your photo, please verify that your entry follows all the rules or contact help@my2020hero.in if you have any other questions.",
  "faq_q5": "I don’t have a professional camera. Can I still enter?",
  "faq_a5": "Yes! Images from all devices (phones, point and shoot cameras, DSLRs, instant cameras, film) are encouraged.",
  "faq_q6": "Is there any fee to enter #My2020Hero?",
  "faq_a6": "No, it is free to enter #My2020Hero, just be sure to use the correct hashtags and mentions—you can find them in our rules section.",
  "faq_q7": "Are there any qualifications required to submit?",
  "faq_a7": "#My2020Hero is open to all Indian residents above the age of 13. If you are under 13 and would like to enter, please ask your parents or guardian to enter for you.",
  "faq_q8": "Can a photo be submitted regardless of when it was taken?",
  "faq_a8": "The photo can be taken at any time, as long as the story is from 2020 and has been submitted during the entry period.",
  "faq_q9": "What happens once I’ve submitted my entry?",
  "faq_a9": "Once you have submitted your entry please wait for upto 48 hours and check if it has met the approval criteria of the contest - once approved your image will appear on the contest gallery. At the end of the contest period an expert jury will curate the best images for display in an online virtual exhibition. If chosen, we will contact you via social media or email for a high-quality file of your image. The final shortlisted entries will appear on the website.",
  "faq_q10": "Can I submit more than one story?",
  "faq_a10": "Yes, you may enter as many stories as you wish.",
  "faq_q11": "I’m not able to upload my photo on the website. What should I do?",
  "faq_a11": "Please contact help@my2020hero.in if you have any trouble uploading your photo.",
  "faq_q12": "How are the entries shortlisted?",
  "faq_a12": "The top photos will be looked at by a panel of judges.",
  "faq_q13": "When will the shortlist be available and how will I know?",
  "faq_a13": "The shortlisted entries will be contacted via social media or email and announced on our Instagram and Facebook page and contest website 2-3 weeks after the end of the submission period."
}
