{
  "title": "#मेरा2020हीरो",
  "comingSoon_h3": "जल्द आ रहा है",
  "navbar_title": "#मेरा2020हीरो",
  "navbar_menu_submit": "यहां अपना फोटो जमा करें",
  "navbar_menu_rules": "नियम",
  "navbar_menu_gallery": "दीर्घा",
  "hero_title": "#मेरा2020हीरो",
  "hero_subtitle_1": "",
  "hero_subtitle_2": "",
  "banner": "जारी किया गया समय: 17 जनवरी, 2021",
  "about_section": "ABOUT #My2020Hero",
  "about_title": "हमारे और आसपास के नायकों की तलाश ",
  "about_body_1": "यह साल किसी और की तरह नहीं रहा। जैसा कि हम घर के अंदर बने रहे और इस साल दुनिया से खुद को दूर कर लिया| क्या आपने महसूस किया कि हम ऐसे लोगों से घिरे हैं जो लगातार हमारी मदद कर रहे हैं, हमारी जरूरतों में चुपचाप योगदान दे रहे हैं। क्या आपको अपने आसपास मानव संकल्प, दया और निस्वार्थता के ऐसे उदाहरण याद हैं? यह आपका रसोइया हो सकता है, आपका पड़ोसी, आपके सब्जी वाले , आपका परिवार, मीलों दूर से वीडियो चैट करने वाले, स्वच्छता कार्यकर्ता, जो आपके क्षेत्र को साफ रखते हैं, आपके डॉक्टर, मेडिकल विक्रेता, खाना पहुंचाने वाला व्यक्ति - या यहां तक ​​कि आपके पालतू पशु ! यहां उन्हें पहचानने, इस दौरान उनके प्रयासों की सराहना करने और इन वास्तविक जीवन के नायकों की कहानियों को साझा करने का मौका दिया गया है। ",
  "about_body_2": "जैसा कि हम 2020 के अंत की ओर आते हैं - वह वर्ष, जो पूरी दुनिया को लिंग, रंग, वर्ग, धार्मिक और राजनीतिक मान्यताओं के बावजूद मानव जीवन की नाजुकता को देखने के लिए याद रहेगा, हम # My2020Hero प्रस्तुत करते हैं - एक तस्वीर साझा करने के लिए एक पहल और इस साल 'अपने वास्तविक जीवन के हीरो' के बारे में कहानी! आपको बस अपने हीरो की फोटो खींचनी है, कुछ पंक्तियां लिखनी हैं कि वे आपके हीरो क्यों हैं और इसे इंस्टाग्राम, फेसबुक, ट्विटर पर शेयर करें या www.my2020hero.in पर सबमिट करें। आप इसे अपनी स्थानीय भाषा में भी हमें भेज सकते हैं! सबमिट करने से पहले वेबसाइट पर सबमिट करने के नियमों की जाँच करें। सर्वश्रेष्ठ प्रविष्टियों को एक जूरी द्वारा चुना जाएगा और www.my2020hero.in पर एक ऑनलाइन प्रदर्शनी में दिखाया जाएगा जो पूरे भारत के कई अनसुने नायकों के प्रयासों को स्वीकार करेगा!  इस आंदोलन में शामिल हों, शब्द का प्रसार करें और सुनिश्चित करें कि हम अपना आभार व्यक्त करें। कम से कम हम यह कर सकते हैं।",
  "things_to_know": "THINGS TO KNOW",
  "guidelines": "भागीदारी के दिशा निर्देश ",
  "slider_click_h4": "Click",
  "slider_click_p": "2020 में जिसको आप अपना हीरो मानते हैं, उनका फोटो लें",
  "slider_write_h4": "Write",
  "slider_write_p": "50-150 शब्दों में बताइये कि वे आपके हीरो क्यों हैं",
  "slider_upload_h4": "Upload",
  "slider_upload_p": "इंस्टाग्राम या फेसबुक के माध्यम से फोटो और कहानी को अपलोड करें ",
  "slider_tag_h4": "Tag",
  "slider_tag_p": "#My2020Hero, @chennaiphotobiennale, @followcii को टैग करें",
  "click_h4": "Click",
  "click_p": "2020 में जिसको आप अपना हीरो मानते हैं, उनका फोटो लें",
  "write_h4": "Write",
  "write_p": "50-150 शब्दों में बताइये कि वे आपके हीरो क्यों हैं",
  "upload_h4": "Upload",
  "upload_p": "इंस्टाग्राम या फेसबुक के माध्यम से फोटो और कहानी को अपलोड करें ",
  "tag_h4": "Tag",
  "tag_p": "#My2020Hero, @chennaiphotobiennale, @followcii को टैग करें",
  "read_rules": "*Read all the rules before submitting your entries",
  "submit_here_1": "आप (सामाजिक मीडिया)/(सोशल मीडिया) का उपयोग नहीं करते? कोई दिक्कत नहीं",
  "submit_here_2": "यहां अपना फोटो जमा करें",
  "rules_h": "नियम",
  "rule_1": "#मेरा2020हीरो को प्रस्तुतियाँ केवल 13 वर्ष की आयु से ऊपर के भारतीय निवासियों के लिए खुली हैं।",
  "rule_2": "प्रवेश केवल 5 नवंबर 2020 - 17 जनवरी 2021 के दौरान फेसबुक, इंस्टाग्राम, ट्विटर और my2020hero.in के माध्यम से स्वीकार किए जाएंगे।  ",
  "rule_3": "कैप्शन में शामिल होना चाहिए: # my2020hero, @chennaiphotobiennale, @followcii, @ [आपका अपना हैंडल] एक प्रविष्टि के रूप में अर्हता प्राप्त करने के लिए।  ",
  "rule_4": "फोटो भेजने वाले व्यक्ति द्वारा लिया जाना चाहिए। ",
  "rule_5": "कहानी 2020 वर्ष की होनी चाहिए। फोटो पहले की भी हो सकती है। ",
  "rule_6": "कहानी किसी भी भारतीय भाषा में 50-150 शब्दों के बीच होनी चाहिए। ",
  "rule_7": "बच्चों की तस्वीरें प्रस्तुत करने से आप स्पष्ट रूप से सहमत देते हैं कि आपने बच्चे के माता-पिता या अभिभावक से अनुमति प्राप्त कर ली है। ",
  "rule_8": "इस उद्देश्य के लिए आपने जिस व्यक्ति की फोटो खींची है, उसकी फोटो का उपयोग करने के लिए आपकी पूर्व सहमति होनी चाहिए। किसी भी कॉपीराइट उल्लंघन या अनुमति केसाथ समस्या आपकी प्रविष्टि को अयोग्य घोषित कर देगी।",
  "rule_9": "फोटो के बंटवारे को लेकर उत्पन्न होने वाले किसी भी संघर्ष / मुद्दों / उल्लंघनों को फोटोग्राफर और विषय की देनदारी होगी। प्रस्तुत करने से उत्पन्न होने वाले किसी भी विवाद केलिए आयोजक उत्तरदायी नहीं हैं",
  "rule_10": "तस्वीरों में कोई नग्नता, या कोई अपमानजनक, नस्लवादी टिप्पणी या दृश्य नहीं होना चाहिए। ऐसी प्रविष्टियों पर विचार नहीं किया जाएगा। ",
  "faq_q1": "क्या मैं एक सेल्फी जमा कर सकता/सकती हूँ? ",
  "faq_a1": "नहीं | यह आपके '2020 हीरो' के बारे में है, 'आप' के बारे में नहीं! ",
  "faq_q2": "क्या मैं एक स्क्रीनशॉट जमा कर सकता/सकती हूँ?",
  "faq_a2": "हां, स्क्रीनशॉट आपके द्वारा लिया जाना चाहिए । ",
  "faq_q3": "क्या प्रस्तुत करने के लिए कोई विशेष प्रारूप है?",
  "faq_a3": "जब तक फोटो आपके द्वारा लिया गया है, हम आपको किसी भी प्रारूप में तस्वीरें जमा करने के लिए प्रोत्साहित करते हैं। रंगीन या काले और सफेद तस्वीरों का स्वागत है! ",
  "faq_q4": "मैंने सही टैग और उल्लेखों का उपयोग किया और अपनी तस्वीर और कहानी अपलोड की। मुझे वेबसाइट पर अपनी प्रविष्टि क्यों नहीं दिखाई दे रही है?",
  "faq_a4": "कृपया अपनी प्रविष्टि को साइट पर प्रदर्शित करने के लिए 24-48 घंटे की अनुमति दें, क्योंकि प्रविष्टियों को मैन्युअल रूप से 2:00 PM IST हर रोज अनुमोदित किया जाता है।यदि आपको अपना फोटो नहीं दिखाई देता है, तो कृपया सत्यापित करें कि आपकी प्रविष्टि सभी नियमों का पालन करती है या help@my2020hero.in पर संपर्क करें, यदिआपके कोई अन्य प्रश्न हैं।",
  "faq_q5": "मेरे पास एक पेशेवर कैमरा नहीं है। क्या मैं अभी भी प्रवेश कर सकता हूं? ",
  "faq_a5": "हाँ! सभी उपकरणों (फोन, पॉइंट और शूट कैमरा, डीएसएलआर, इंस्टेंट कैमरा, फिल्म) से फोटों को प्रोत्साहित किया जाता है।",
  "faq_q6": "क्या #मेरा2020हीरो में प्रवेश करने का कोई शुल्क है? ",
  "faq_a6": "नहीं, यह #मेरा2020हीरो दर्ज करने के लिए स्वतंत्र है, बस सही हैशटैग और उल्लेख का उपयोग करना सुनिश्चित करें - आप उन्हें हमारे नियम अनुभाग में पा सकते हैं। ",
  "faq_q7": "क्या जमा करने के लिए कोई योग्यता आवश्यक है?",
  "faq_a7": "# My2020Hero 13 वर्ष से अधिक आयु के सभी भारतीय निवासियों के लिए खुला है। यदि आप 13 वर्ष से कम उम्र के हैं और प्रवेश करना चाहते हैं, तो कृपया अपने माता-पिता या अभिभावक को आपके लिए प्रवेश करने के लिए कहें। ",
  "faq_q8": "क्या फोटो भी 2020 की होनी चाहिए? ",
  "faq_a8": "फोटो किसी भी समय लिया जा सकता है, जब तक कि कहानी 2020 से है और प्रवेश अवधि के दौरान प्रस्तुत की गई है।  ",
  "faq_q9": "जैसे ही मैंने अपनी प्रविष्टि सबमिट की है, तब क्या होगा? ",
  "faq_a9": "एक बार जब आप अपनी प्रविष्टि सबमिट कर देते हैं, तो कृपया 48 घंटे तक प्रतीक्षा करें और जांचें कि क्या यह प्रतियोगिता के अनुमोदन मानदंडों को पूरा कर चुका है - एक बारअनुमोदित होने के बाद आपकी छवि प्रतियोगिता गैलरी पर दिखाई देगी। प्रतियोगिता की अवधि के अंत में एक विशेषज्ञ जूरी एक ऑनलाइन आभासी प्रदर्शनी में प्रदर्शन के लिएसबसे अच्छी छवियों को क्यूरेट करेगी। यदि चुना जाता है, तो हम आपकी छवि की उच्च-गुणवत्ता वाली फ़ाइल के लिए सोशल मीडिया या ईमेल के माध्यम से आपसे संपर्क करेंगे।अंतिम शॉर्टलिस्टेड प्रविष्टियां वेबसाइट पर दिखाई देंगी। ",
  "faq_q10": "क्या मैं एक से अधिक फ़ोटो प्रस्तुत कर सकता हूँ?",
  "faq_a10": "हां, आप जितनी चाहें उतनी फोटो+कहानियां दर्ज कर सकते हैं। हर फोटो के साथ उसकी कहानी होनी चाहिए - वह एक प्रविष्टि मानी जाएगी।",
  "faq_q11": "मैं अपनी फोटो वेबसाइट पर अपलोड नहीं कर पा रहा हूं। मुझे क्या करना चाहिए?",
  "faq_a11": "अगर आपको अपनी फोटो अपलोड करने में कोई परेशानी हो तो help@my2020hero.in पर संपर्क करें।",
  "faq_q12": "प्रविष्टियों को कैसे सूचीबद्ध किया जाता है?",
  "faq_a12": "शीर्ष तस्वीरों को न्यायाधीशों के एक पैनल द्वारा देखा जाएगा। ",
  "faq_q13": "शॉर्टलिस्ट कब उपलब्ध होगा और मुझे कैसे पता चलेगा? ",
  "faq_a13": "शॉर्टलिस्ट की गई प्रविष्टियों को सोशल मीडिया या ईमेल के माध्यम से संपर्क किया जाएगा और हमारे इंस्टाग्राम और फेसबुक पेज पर प्रस्तुत किया जाएगा और सबमिशन अवधिसमाप्त होने के 2-3 सप्ताह बाद प्रतियोगिता वेबसाइट।"
}
